
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Αντικείμενο1"; ObjectID = "18"; */
"18.title" = "Αντικείμενο1";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "73"; */
"73.headerCell.title" = "Group";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Κείμενο"; ObjectID = "278"; */
"278.title" = "Κείμενο";

/* Class = "NSButtonCell"; title = "Εμφάνιση της επαφής πάντα"; ObjectID = "315"; */
"315.title" = "Εμφάνιση της επαφής πάντα";

/* Class = "NSTextFieldCell"; title = "Κρυπτογράφηση:"; ObjectID = "316"; */
"316.title" = "Κρυπτογράφηση:";

/* Class = "NSTextFieldCell"; title = "Εμφάνιση:"; ObjectID = "319"; */
"319.title" = "Εμφάνιση:";

/* Class = "NSTextFieldCell"; title = "Λογαριασμός:"; ObjectID = "320"; */
"320.title" = "Λογαριασμός:";

/* Class = "NSButtonCell"; title = "Αυτόματη είσοδος όταν συνδέεται"; ObjectID = "321"; */
"321.title" = "Αυτόματη είσοδος όταν συνδέεται";

/* Class = "NSTextFieldCell"; title = "Αγαπημένα:"; ObjectID = "322"; */
"322.title" = "Αγαπημένα:";

/* Class = "NSTextFieldCell"; title = "Επαφή:"; ObjectID = "323"; */
"323.title" = "Επαφή:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
